text_info = """
<b>И снова здравствуй!!</b>

<b>Наша миссия:</b>
Мы делаем управление ценами ваших товаров на Wildberries удобнее и понятнее.

Работаем в формате подписки, предоставляя <u>набор услуг на одно юр лицо</u>.

<b>Что мы умеем:</b>
1) Собирать отчет по хранению ваших товаров по промежутку времени в удобном для вас формате  
2) Давать точную информацию по СПП (скидке постоянного покупателя) — самому неуловимому параметру на Wildberries  
3) <i>Отслеживать изменения СПП и автоматически менять цену на товар, чтоб он всегда продавался по задуманной вами цене</i>  
4) <i>Предоставлять расчетную таблицу по всей вашей экономике</i>  

<b>Наши предложения:</b>
1) <b>Функционал:</b> 1 + 2  
<b>Цена:</b> 2000₽/мес или всего 10 000₽/полгода

2) …loading…

<i>P.S. * — ещё учимся, но скоро-скоро будет готово!!</i>
"""